{
  "common": {
    "error": "Error",
    "all_rights_reserved": "Todos los Derechos Reservados"
  },
  "header": {
    "about": {
      "text": "Sobre Nostros",
      "link": "/sobre-nosotros"
    },
    "contact": {
      "text": "Contactar",
      "link": "/contactar"
    }
  },
  "call-to-action": {
    "title": "Vamos a Crear Algo Increíble",
    "description": "Haga que lo encuentren con más frecuencia y brinde mejores servicios con herramientas profesionales para hacer que su negocio crezca y se destaque. ¡Empecemos a trabajar en su próximo proyecto digital!",
    "button_text": "Consigua Cotización",
    "button_link": "/cotizacion"
  },
  "home": {
    "title": "DreamCraft - Desarrollo de Sitios Web, Aplicaciones Web, y Aplicaciones Mobil",
    "description": "Aumente su presencia virtual y agilize sus operaciones comerciales con sitios web y aplicaciones mobiles de alto rendimiento. Orgullosamente sirviendo negocios en Harlingen y el Valle de Rio Grande.",
    "headline": {
      "title": "Eleve su Negocio",
      "description": "Aumente su presencia virtual y agilize sus operaciones comerciales con sitios web y aplicaciones mobiles de alto rendimiento",
      "image_alt": "Imagen de Ejemplo",
      "button_1_text": "Consigua Cotización",
      "button_2_text": "Hacer Pregunta",
      "button_1_link": "/es/cotizacion",
      "button_2_link": "/es/contactar"
    }
  },
  "features": {
    "title": "Vuélvete Digital",
    "description": "Estos son algunos de los beneficios de crear un sitio web o una aplicación para su negocio",
    "list": {
      "1": {
        "name": "Visibilidad Máxima",
        "description": "Con más personas que nunca buscando productos y servicios en la web, un sitio web puede brindarle más exposición que los materiales de marketing tradicionales, como folletos, pancartas o incluso anuncios comerciales."
      },
      "2": {
        "name": "Educación del cliente",
        "description": "Un sitio web puede mostrar de qué se trata su negocio, cuáles son sus productos y servicios, y asesoramiento profesional que lo posiciona como un experto de la industria, aumentando el conocimiento de los clientes sobre usted."
      },
      "3": {
        "name": "Retener clientes potenciales",
        "description": "La mayoría de las empresas tienen un horario de trabajo tradicional de ocho a cinco. Si ese es su caso, un sitio web ayuda a atender a los clientes potenciales incluso cuando su empresa está cerrada, lo que genera más ventas."
      },
      "4": {
        "name": "Menos papeleo",
        "description": "Una aplicación web ayuda a digitalizar todos esos molestos formularios y otros documentos con los que podrías lidiar regularmente, ahorrándote el costo de comprar papel, tinta de impresora y suministros de oficina, y procesando información más rápidamente."
      },
      "5": {
        "name": "Servicios en línea",
        "description": "Con sitios web y aplicaciones móviles, puedes proporcionar servicios adicionales como procesamiento de pagos, portales de clientes, herramientas y otras prestaciones que normalmente no puedes proporcionar en persona."
      },
      "6": {
        "name": "Trabajar desde cualquier lugar",
        "description": "Las aplicaciones internas de la empresa se pueden alojar en línea para que pueda continuar trabajando desde cualquier ubicación donde haya acceso a Internet, manteniendo su flujo de trabajo activo"
      },
      "7": {
        "name": "Integraciones de aplicaciones",
        "description": "Algunos software como Quickbooks Online y Asana tienen formas de conectarse con sitios y aplicaciones mediante programación, automatizando tareas comerciales comunes sobre la marcha. Esto obtiene más valor de su software comercial"
      },
      "8": {
        "name": "Protección de datos",
        "description": "Mantener los datos de su empresa en un servidor externo puede ser una buena protección contra robos o desastres naturales, evitándole la carga de tener que protegerlos en todo momento."
      },
      "9": {
        "name": "Más tiempo para los negocios",
        "description": "Los sitios web y las aplicaciones pueden encargarse de la mayoría de los aspectos del marketing y las operaciones comerciales de los que normalmente se ocuparía usted mismo. Esto significa dedicar más tiempo a administrar y planificar su negocio"
      }
    }
  },
  "footer": {
    "description": "Sitios Web & Aplicaciones Mobiles"
  },
  "error-404": {
    "title": "OOF!",
    "description": "Parece que esta página no pudo ser encontrada. Perderse puede dar miedo, pero usted puede hacer clic en los enlaces arriba para ver otra página",
    "button": "Regresar a Pagina Inicial"
  }
}